import "./style.css";

export default function AboutPage() {
    return (
        <section className="info-page">
            <div className="container">
                <h1>Про нас</h1>
                <p>Ми — спеціалізований магазин димоходів в Україні. Працюємо з 2020 року та пропонуємо якісні рішення для опалення та вентиляції. У нашому асортименті: нержавіючі димоходи, модульні системи, утеплені труби, перехідники та аксесуари.</p>
                <p>Наша мета — забезпечити безпечну та ефективну роботу вашого опалювального обладнання.</p>
            </div>
        </section>
    );
}
