import "./style.css";

export default function ReturnPage() {
    return (
        <section className="info-page">
            <div className="container">
                <h1>Обмін та повернення</h1>
                <p>🔁 Ви можете обміняти або повернути товар протягом 14 днів з моменту покупки.</p>
                <p>📦 Товар має бути в оригінальній упаковці, без слідів використання.</p>
                <p>💬 Для оформлення повернення зверніться до нашої служби підтримки з номером замовлення.</p>
            </div>
        </section>
    );
}
